
greetings = ["Привіт! Мене звати Тоша. Дуже радий, що ти мені пишеш, і, дуже сподіваюся, допоможу тобі пізнати себе краще.",
"З радістю розкажу тобі що я вмію, але я б хотів знати як тебе звати. Напиши, будь ласка!",
"Дуже приємно познайомитися, "]
questions = ["Please say me, how do you feel yourself today? Mark your mood from -100 to 100 (where -100 is the apathy, 0 is newtral and 100 is happiness)"]
description = ["Поки що я кожного дня буду запитувати тебе про твій настрій. Я зберігатиму відповіді, і потім згенерую для тебе графік настрою за певні проміжки часу.",
"Крім цього я можу допомогти тобі відправити листа собі майбутньому. Ти напишеш текст, а я надішлю його тобі коли скажеш!",
"Ну що, поїхали?"]